{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "£": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "·": 109,
      "¹": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "½": 114,
      "¾": 115,
      "À": 116,
      "Á": 117,
      "Â": 118,
      "Ã": 119,
      "Å": 120,
      "È": 121,
      "É": 122,
      "Ê": 123,
      "Ì": 124,
      "Í": 125,
      "Î": 126,
      "Ð": 127,
      "Ò": 128,
      "Ó": 129,
      "Ô": 130,
      "Õ": 131,
      "Ö": 132,
      "×": 133,
      "Ù": 134,
      "Ú": 135,
      "Ý": 136,
      "ß": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ä": 142,
      "æ": 143,
      "ç": 144,
      "è": 145,
      "é": 146,
      "ê": 147,
      "ë": 148,
      "ì": 149,
      "í": 150,
      "î": 151,
      "ï": 152,
      "ð": 153,
      "ñ": 154,
      "ò": 155,
      "ó": 156,
      "ô": 157,
      "õ": 158,
      "ö": 159,
      "ù": 160,
      "ú": 161,
      "ü": 162,
      "ý": 163,
      "ā": 164,
      "Ă": 165,
      "ă": 166,
      "ą": 167,
      "ć": 168,
      "č": 169,
      "Đ": 170,
      "đ": 171,
      "ē": 172,
      "ě": 173,
      "ğ": 174,
      "Ĩ": 175,
      "ĩ": 176,
      "İ": 177,
      "Ł": 178,
      "ł": 179,
      "ń": 180,
      "ň": 181,
      "Ō": 182,
      "ō": 183,
      "œ": 184,
      "Ś": 185,
      "ş": 186,
      "š": 187,
      "ŧ": 188,
      "Ũ": 189,
      "ũ": 190,
      "ū": 191,
      "Ž": 192,
      "ž": 193,
      "Ƅ": 194,
      "Ơ": 195,
      "ơ": 196,
      "ƣ": 197,
      "Ư": 198,
      "ư": 199,
      "ǀ": 200,
      "ǎ": 201,
      "ǔ": 202,
      "ɑ": 203,
      "ʻ": 204,
      "ʼ": 205,
      "̀": 206,
      "́": 207,
      "̂": 208,
      "̃": 209,
      "̆": 210,
      "̉": 211,
      "̛": 212,
      "̣": 213,
      "α": 214,
      "γ": 215,
      "ε": 216,
      "η": 217,
      "θ": 218,
      "λ": 219,
      "ν": 220,
      "ο": 221,
      "ρ": 222,
      "ς": 223,
      "σ": 224,
      "τ": 225,
      "ό": 226,
      "ύ": 227,
      "Ѕ": 228,
      "Ж": 229,
      "М": 230,
      "Н": 231,
      "П": 232,
      "а": 233,
      "в": 234,
      "г": 235,
      "д": 236,
      "е": 237,
      "и": 238,
      "й": 239,
      "к": 240,
      "л": 241,
      "м": 242,
      "н": 243,
      "о": 244,
      "р": 245,
      "с": 246,
      "т": 247,
      "у": 248,
      "ч": 249,
      "ь": 250,
      "я": 251,
      "ا": 252,
      "د": 253,
      "ر": 254,
      "س": 255,
      "ف": 256,
      "ل": 257,
      "م": 258,
      "ن": 259,
      "و": 260,
      "ي": 261,
      "༾": 262,
      "༿": 263,
      "Ạ": 264,
      "ạ": 265,
      "Ả": 266,
      "ả": 267,
      "Ấ": 268,
      "ấ": 269,
      "Ầ": 270,
      "ầ": 271,
      "Ẩ": 272,
      "ẩ": 273,
      "Ẫ": 274,
      "ẫ": 275,
      "Ậ": 276,
      "ậ": 277,
      "Ắ": 278,
      "ắ": 279,
      "Ằ": 280,
      "ằ": 281,
      "Ẳ": 282,
      "ẳ": 283,
      "Ẵ": 284,
      "ẵ": 285,
      "Ặ": 286,
      "ặ": 287,
      "Ẹ": 288,
      "ẹ": 289,
      "Ẻ": 290,
      "ẻ": 291,
      "Ẽ": 292,
      "ẽ": 293,
      "Ế": 294,
      "ế": 295,
      "Ề": 296,
      "ề": 297,
      "Ể": 298,
      "ể": 299,
      "Ễ": 300,
      "ễ": 301,
      "Ệ": 302,
      "ệ": 303,
      "Ỉ": 304,
      "ỉ": 305,
      "Ị": 306,
      "ị": 307,
      "Ọ": 308,
      "ọ": 309,
      "Ỏ": 310,
      "ỏ": 311,
      "Ố": 312,
      "ố": 313,
      "Ồ": 314,
      "ồ": 315,
      "Ổ": 316,
      "ổ": 317,
      "Ỗ": 318,
      "ỗ": 319,
      "Ộ": 320,
      "ộ": 321,
      "Ớ": 322,
      "ớ": 323,
      "Ờ": 324,
      "ờ": 325,
      "Ở": 326,
      "ở": 327,
      "Ỡ": 328,
      "ỡ": 329,
      "Ợ": 330,
      "ợ": 331,
      "Ụ": 332,
      "ụ": 333,
      "Ủ": 334,
      "ủ": 335,
      "Ứ": 336,
      "ứ": 337,
      "Ừ": 338,
      "ừ": 339,
      "Ử": 340,
      "ử": 341,
      "Ữ": 342,
      "ữ": 343,
      "Ự": 344,
      "ự": 345,
      "Ỳ": 346,
      "ỳ": 347,
      "Ỵ": 348,
      "ỵ": 349,
      "Ỷ": 350,
      "ỷ": 351,
      "Ỹ": 352,
      "ỹ": 353,
      "ό": 354,
      "ύ": 355,
      "ᾰ": 356,
      "​": 357,
      "‎": 358,
      "‐": 359,
      "–": 360,
      "—": 361,
      "‘": 362,
      "’": 363,
      "“": 364,
      "”": 365,
      "•": 366,
      "…": 367,
      "′": 368,
      "″": 369,
      "‿": 370,
      "⁰": 371,
      "⁶": 372,
      "₫": 373,
      "€": 374,
      "℃": 375,
      "™": 376,
      "Ω": 377,
      "→": 378,
      "−": 379,
      "≤": 380,
      "≥": 381,
      "╯": 382,
      "╰": 383,
      "■": 384,
      "♔": 385,
      "♕": 386,
      "♚": 387,
      "♛": 388,
      "し": 389,
      "三": 390,
      "不": 391,
      "之": 392,
      "事": 393,
      "亡": 394,
      "亮": 395,
      "人": 396,
      "仲": 397,
      "伯": 398,
      "偕": 399,
      "傳": 400,
      "先": 401,
      "克": 402,
      "八": 403,
      "列": 404,
      "利": 405,
      "劉": 406,
      "南": 407,
      "原": 408,
      "及": 409,
      "反": 410,
      "只": 411,
      "史": 412,
      "司": 413,
      "向": 414,
      "君": 415,
      "呂": 416,
      "周": 417,
      "味": 418,
      "四": 419,
      "國": 420,
      "在": 421,
      "块": 422,
      "多": 423,
      "大": 424,
      "天": 425,
      "子": 426,
      "存": 427,
      "寔": 428,
      "寶": 429,
      "寿": 430,
      "尼": 431,
      "居": 432,
      "山": 433,
      "左": 434,
      "帝": 435,
      "年": 436,
      "序": 437,
      "心": 438,
      "志": 439,
      "情": 440,
      "戰": 441,
      "文": 442,
      "新": 443,
      "旗": 444,
      "易": 445,
      "春": 446,
      "曰": 447,
      "李": 448,
      "東": 449,
      "横": 450,
      "武": 451,
      "氏": 452,
      "水": 453,
      "河": 454,
      "油": 455,
      "漁": 456,
      "玉": 457,
      "璽": 458,
      "生": 459,
      "產": 460,
      "白": 461,
      "百": 462,
      "皇": 463,
      "秋": 464,
      "笄": 465,
      "策": 466,
      "红": 467,
      "纵": 468,
      "老": 469,
      "者": 470,
      "膏": 471,
      "花": 472,
      "苑": 473,
      "葛": 474,
      "葱": 475,
      "蛋": 476,
      "行": 477,
      "覆": 478,
      "見": 479,
      "記": 480,
      "語": 481,
      "說": 482,
      "諸": 483,
      "路": 484,
      "逆": 485,
      "酸": 486,
      "醬": 487,
      "金": 488,
      "錄": 489,
      "間": 490,
      "雕": 491,
      "難": 492,
      "順": 493,
      "餅": 494,
      "饵": 495,
      "饼": 496,
      "鮓": 497,
      "鮨": 498,
      "龍": 499,
      "노": 500,
      "대": 501,
      "부": 502,
      "적": 503,
      "제": 504,
      "종": 505,
      "주": 506,
      "합": 507,
      "": 508,
      "️": 509,
      "︶": 510,
      "︿": 511,
      "﻿": 512,
      "，": 513,
      "￼": 514,
      "ng": 515,
      "nh": 516,
      "ch": 517,
      "th": 518,
      "tr": 519,
      "kh": 520,
      "iệ": 521,
      "ph": 522,
      "ông": 523,
      "gi": 524,
      "uy": 525,
      "ên": 526,
      "và": 527,
      "ới": 528,
      "là": 529,
      "am": 530,
      "iế": 531,
      "ác": 532,
      "củ": 533,
      "của": 534,
      "ượ": 535,
      "qu": 536,
      "an": 537,
      "ất": 538,
      "có": 539,
      "ườ": 540,
      "ại": 541,
      "ong": 542,
      "ội": 543,
      "Th": 544,
      "ân": 545,
      "iề": 546,
      "iệt": 547,
      "ải": 548,
      "Nam": 549,
      "ình": 550,
      "ận": 551,
      "ược": 552,
      "ay": 553,
      "với": 554,
      "cho": 555,
      "Việt": 556,
      "không": 557,
      "các": 558,
      "ột": 559,
      "được": 560,
      "ầu": 561,
      "ày": 562,
      "ướ": 563,
      "trong": 564,
      "ang": 565,
      "ành": 566,
      "như": 567,
      "20": 568,
      "àn": 569,
      "iên": 570,
      "ững": 571,
      "ôi": 572,
      "ươ": 573,
      "ười": 574,
      "iều": 575,
      "một": 576,
      "đã": 577,
      "ần": 578,
      "Tr": 579,
      "ước": 580,
      "iể": 581,
      "ao": 582,
      "anh": 583,
      "ai": 584,
      "người": 585,
      "những": 586,
      "ra": 587,
      "ức": 588,
      "ngh": 589,
      "inh": 590,
      "ung": 591,
      "ương": 592,
      "ết": 593,
      "ến": 594,
      "ấu": 595,
      "óng": 596,
      "khi": 597,
      "uố": 598,
      "ài": 599,
      "ịch": 600,
      "iến": 601,
      "ách": 602,
      "au": 603,
      "on": 604,
      "đội": 605,
      "để": 606,
      "ũng": 607,
      "ực": 608,
      "thủ": 609,
      "đấu": 610,
      "đá": 611,
      "ây": 612,
      "ăn": 613,
      "iện": 614,
      "thể": 615,
      "Ch": 616,
      "từ": 617,
      "ường": 618,
      "àng": 619,
      "ời": 620,
      "Nh": 621,
      "Ng": 622,
      "nă": 623,
      "trận": 624,
      "Ph": 625,
      "đến": 626,
      "vào": 627,
      "ho": 628,
      "về": 629,
      "ển": 630,
      "uyển": 631,
      "ơn": 632,
      "cũng": 633,
      "ti": 634,
      "ái": 635,
      "này": 636,
      "eo": 637,
      "bóng": 638,
      "họ": 639,
      "đó": 640,
      "ối": 641,
      "òng": 642,
      "ia": 643,
      "ùng": 644,
      "ar": 645,
      "ập": 646,
      "nhiều": 647,
      "số": 648,
      "ấn": 649,
      "ắng": 650,
      "ồng": 651,
      "cả": 652,
      "tôi": 653,
      "ục": 654,
      "HL": 655,
      "ính": 656,
      "công": 657,
      "HLV": 658,
      "phải": 659,
      "ật": 660,
      "23": 661,
      "sẽ": 662,
      "độ": 663,
      "thành": 664,
      "lại": 665,
      "đầu": 666,
      "sự": 667,
      "thu": 668,
      "tại": 669,
      "ơi": 670,
      "ản": 671,
      "òn": 672,
      "năm": 673,
      "iểm": 674,
      "..": 675,
      "ảng": 676,
      "tiế": 677,
      "es": 678,
      "ổi": 679,
      "cầu": 680,
      "tuyển": 681,
      "trên": 682,
      "ẫn": 683,
      "âu": 684,
      "nhất": 685,
      "át": 686,
      "nhưng": 687,
      "án": 688,
      "nhà": 689,
      "ào": 690,
      "ưa": 691,
      "áo": 692,
      "chỉ": 693,
      "al": 694,
      "làm": 695,
      "ấy": 696,
      "ôn": 697,
      "trước": 698,
      "đị": 699,
      "rất": 700,
      "âm": 701,
      "úng": 702,
      "ạn": 703,
      "oàn": 704,
      "đi": 705,
      "ễn": 706,
      "en": 707,
      "mà": 708,
      "ền": 709,
      "or": 710,
      "ngày": 711,
      "gia": 712,
      "iết": 713,
      "hơn": 714,
      "ọng": 715,
      "sau": 716,
      "ạo": 717,
      "giải": 718,
      "iệc": 719,
      "ộc": 720,
      "19": 721,
      "er": 722,
      "bị": 723,
      "ưở": 724,
      "ưởng": 725,
      "iê": 726,
      "đồng": 727,
      "còn": 728,
      "thế": 729,
      "ượng": 730,
      "điểm": 731,
      "úc": 732,
      "ốc": 733,
      "lịch": 734,
      "ắc": 735,
      "ằng": 736,
      "lo": 737,
      "kết": 738,
      "iền": 739,
      "út": 740,
      "áng": 741,
      "ích": 742,
      "du": 743,
      "việc": 744,
      "00": 745,
      "thắng": 746,
      "uyệ": 747,
      "nó": 748,
      "in": 749,
      "ạt": 750,
      "học": 751,
      "U23": 752,
      "quy": 753,
      "sân": 754,
      "cu": 755,
      "thời": 756,
      "do": 757,
      "Qu": 758,
      "qua": 759,
      "nước": 760,
      "dự": 761,
      "uyên": 762,
      "hội": 763,
      "động": 764,
      "quan": 765,
      "di": 766,
      "ạnh": 767,
      "cùng": 768,
      "iệu": 769,
      "thì": 770,
      "hiện": 771,
      "đề": 772,
      "thi": 773,
      "22": 774,
      "à": 775,
      "ặt": 776,
      "em": 777,
      "nữ": 778,
      "đang": 779,
      "tập": 780,
      "Kh": 781,
      "mới": 782,
      "chính": 783,
      "ảo": 784,
      "Cu": 785,
      "khách": 786,
      "uyện": 787,
      "định": 788,
      "Văn": 789,
      "cơ": 790,
      "lên": 791,
      "con": 792,
      "đối": 793,
      "cao": 794,
      "êu": 795,
      "ắt": 796,
      "Hà": 797,
      "ồi": 798,
      "mình": 799,
      "kho": 800,
      "uốc": 801,
      "ốt": 802,
      "tiếp": 803,
      "vòng": 804,
      "ta": 805,
      "nói": 806,
      "ấp": 807,
      "bàn": 808,
      "Cup": 809,
      "ăng": 810,
      "nghiệ": 811,
      "chiến": 812,
      "ứng": 813,
      "chơi": 814,
      "vì": 815,
      "tới": 816,
      "vẫn": 817,
      "iển": 818,
      "ọn": 819,
      "tin": 820,
      "biết": 821,
      "nhận": 822,
      "Par": 823,
      "ặc": 824,
      "Ho": 825,
      "uổi": 826,
      "hình": 827,
      "hai": 828,
      "viên": 829,
      "nên": 830,
      "ea": 831,
      "ống": 832,
      "Quốc": 833,
      "lu": 834,
      "Anh": 835,
      "điều": 836,
      "nhân": 837,
      "hay": 838,
      "đây": 839,
      "cách": 840,
      "ếu": 841,
      "Park": 842,
      "quốc": 843,
      "lớ": 844,
      "trọng": 845,
      "ầy": 846,
      "giá": 847,
      "thực": 848,
      "hàng": 849,
      "theo": 850,
      "ánh": 851,
      "ạng": 852,
      "ợp": 853,
      "...": 854,
      "chúng": 855,
      "tổ": 856,
      "gu": 857,
      "uyền": 858,
      "chủ": 859,
      "tâm": 860,
      "gh": 861,
      "chức": 862,
      "Lan": 863,
      "hợp": 864,
      "tiền": 865,
      "phát": 866,
      "lần": 867,
      "Thái": 868,
      "ưng": 869,
      "tốt": 870,
      "lực": 871,
      "áp": 872,
      "thứ": 873,
      "tài": 874,
      "tế": 875,
      "uất": 876,
      "khác": 877,
      "Công": 878,
      "gue": 879,
      "lý": 880,
      "khó": 881,
      "trình": 882,
      "nay": 883,
      "Gi": 884,
      "el": 885,
      "chưa": 886,
      "nhiên": 887,
      "nào": 888,
      "lớn": 889,
      "môn": 890,
      "giữ": 891,
      "êm": 892,
      "ặp": 893,
      "ngo": 894,
      "Lea": 895,
      "Nội": 896,
      "iểu": 897,
      "trở": 898,
      "cuộc": 899,
      "ởi": 900,
      "Đức": 901,
      "League": 902,
      "CL": 903,
      "úp": 904,
      "Nguy": 905,
      "Trong": 906,
      "HC": 907,
      "quả": 908,
      "tham": 909,
      "gian": 910,
      "dân": 911,
      "vô": 912,
      "Nguyễn": 913,
      "đường": 914,
      "tạo": 915,
      "hành": 916,
      "giới": 917,
      "toàn": 918,
      "ỗi": 919,
      "CLB": 920,
      "chu": 921,
      "ừa": 922,
      "Hải": 923,
      "vị": 924,
      "thông": 925,
      "10": 926,
      "tự": 927,
      "vệ": 928,
      "ượt": 929,
      "thấy": 930,
      "ẳng": 931,
      "trung": 932,
      "ld": 933,
      "á": 934,
      "tỉ": 935,
      "201": 936,
      "ậy": 937,
      "),": 938,
      "to": 939,
      "mặt": 940,
      "trường": 941,
      "ẩn": 942,
      "ùa": 943,
      "diễn": 944,
      "uấn": 945,
      "ọi": 946,
      "gì": 947,
      "cần": 948,
      "ừng": 949,
      "đánh": 950,
      "uối": 951,
      "ắn": 952,
      "vi": 953,
      "bảng": 954,
      "uốn": 955,
      "gặp": 956,
      "tình": 957,
      "châu": 958,
      "năng": 959,
      "Tôi": 960,
      "Wor": 961,
      "sinh": 962,
      "xuất": 963,
      "World": 964,
      "rằng": 965,
      "Hang": 966,
      "khu": 967,
      "Seo": 968,
      "li": 969,
      "trưởng": 970,
      "bộ": 971,
      "óa": 972,
      "tích": 973,
      "quyết": 974,
      "ỏi": 975,
      "ạm": 976,
      "cứ": 977,
      "báo": 978,
      "đạo": 979,
      "bạn": 980,
      "ọc": 981,
      "tác": 982,
      "chia": 983,
      "loại": 984,
      "chung": 985,
      "ậu": 986,
      "mạnh": 987,
      "FF": 988,
      "nghiệp": 989,
      "tiên": 990,
      "Sau": 991,
      "nghĩ": 992,
      "co": 993,
      "trẻ": 994,
      "quá": 995,
      "giành": 996,
      "ảnh": 997,
      "ầm": 998,
      "uống": 999,
      "ướng": 1000,
      "2022": 1001,
      "thao": 1002,
      "Trung": 1003,
      "bằng": 1004,
      "đều": 1005,
      "ụng": 1006,
      "triển": 1007,
      "thức": 1008,
      "dẫn": 1009,
      "đo": 1010,
      "ua": 1011,
      "trò": 1012,
      "ồn": 1013,
      "giờ": 1014,
      ").": 1015,
      "tư": 1016,
      "tháng": 1017,
      "Thanh": 1018,
      "EA": 1019,
      "In": 1020,
      "thay": 1021,
      "SEA": 1022,
      "so": 1023,
      "Hoàng": 1024,
      "Nhưng": 1025,
      "ăm": 1026,
      "vụ": 1027,
      "im": 1028,
      "phương": 1029,
      "ợi": 1030,
      "tay": 1031,
      "vậy": 1032,
      "ames": 1033,
      "TP": 1034,
      "ur": 1035,
      "tục": 1036,
      "bản": 1037,
      "đại": 1038,
      "ạch": 1039,
      "quân": 1040,
      "tiêu": 1041,
      "ấm": 1042,
      "ộng": 1043,
      "ưới": 1044,
      "tính": 1045,
      "đoàn": 1046,
      "muốn": 1047,
      "Thu": 1048,
      "đưa": 1049,
      "Games": 1050,
      "giúp": 1051,
      "ba": 1052,
      "phút": 1053,
      "''": 1054,
      "vừa": 1055,
      "địa": 1056,
      "sức": 1057,
      "kinh": 1058,
      "ạc": 1059,
      "giữa": 1060,
      "bất": 1061,
      "mùa": 1062,
      "địch": 1063,
      "lượng": 1064,
      "dịch": 1065,
      "2023": 1066,
      "11": 1067,
      "sử": 1068,
      "cái": 1069,
      "biệt": 1070,
      "us": 1071,
      "chuẩn": 1072,
      "thương": 1073,
      "21": 1074,
      "ữu": 1075,
      "từng": 1076,
      "òa": 1077,
      "is": 1078,
      "et": 1079,
      "sống": 1080,
      "bảo": 1081,
      "sao": 1082,
      "dụng": 1083,
      "ộ": 1084,
      "lúc": 1085,
      "cuối": 1086,
      "chuyên": 1087,
      "chí": 1088,
      "ghi": 1089,
      "tuổi": 1090,
      "iệm": 1091,
      "liên": 1092,
      "ẹp": 1093,
      "gần": 1094,
      "Vi": 1095,
      "văn": 1096,
      "tiếng": 1097,
      "phố": 1098,
      "khiến": 1099,
      "hệ": 1100,
      "giả": 1101,
      "ằm": 1102,
      "phí": 1103,
      "mang": 1104,
      "cảm": 1105,
      "kỳ": 1106,
      "rồi": 1107,
      "đổi": 1108,
      "thua": 1109,
      "khá": 1110,
      "TT": 1111,
      "ìm": 1112,
      "phần": 1113,
      "nhau": 1114,
      "thầy": 1115,
      "danh": 1116,
      "Bình": 1117,
      "tranh": 1118,
      "uyến": 1119,
      "”.": 1120,
      "ca": 1121,
      "si": 1122,
      "thêm": 1123,
      "FC": 1124,
      "đất": 1125,
      "bán": 1126,
      "gó": 1127,
      "cấp": 1128,
      "bên": 1129,
      "nơi": 1130,
      "phòng": 1131,
      "́t": 1132,
      "hết": 1133,
      "don": 1134,
      "thường": 1135,
      "Tuấn": 1136,
      "ngoài": 1137,
      "phục": 1138,
      "U22": 1139,
      "chuyện": 1140,
      "pha": 1141,
      "ưu": 1142,
      "Tuy": 1143,
      "sáng": 1144,
      "12": 1145,
      "ắm": 1146,
      "ặng": 1147,
      "hóa": 1148,
      "ty": 1149,
      "uân": 1150,
      "hiệu": 1151,
      "bắt": 1152,
      "nghiệm": 1153,
      "un": 1154,
      "sách": 1155,
      "đẹp": 1156,
      "Quang": 1157,
      "\".": 1158,
      "ẩm": 1159,
      "hoàn": 1160,
      "ửa": 1161,
      "bởi": 1162,
      "xem": 1163,
      "hạng": 1164,
      "Phượng": 1165,
      "tìm": 1166,
      "kiến": 1167,
      "Hàn": 1168,
      "ít": 1169,
      "Theo": 1170,
      "nếu": 1171,
      "chân": 1172,
      "HCM": 1173,
      "gọn": 1174,
      "iệp": 1175,
      "ìn": 1176,
      "ổng": 1177,
      "trí": 1178,
      "cảnh": 1179,
      "iếu": 1180,
      "đặc": 1181,
      "000": 1182,
      "xã": 1183,
      "ĐV": 1184,
      "sản": 1185,
      "ệnh": 1186,
      "vực": 1187,
      "bố": 1188,
      "15": 1189,
      "la": 1190,
      "truyền": 1191,
      "luyện": 1192,
      "́c": 1193,
      "lời": 1194,
      "đáng": 1195,
      "HA": 1196,
      "esia": 1197,
      "Indon": 1198,
      "mở": 1199,
      "Indonesia": 1200,
      "triệu": 1201,
      "vọng": 1202,
      "dù": 1203,
      "tỉnh": 1204,
      "bình": 1205,
      "chọn": 1206,
      "An": 1207,
      "ép": 1208,
      "ri": 1209,
      "chất": 1210,
      "chi": 1211,
      "sắc": 1212,
      "GL": 1213,
      "yêu": 1214,
      "cô": 1215,
      "bài": 1216,
      "giao": 1217,
      "30": 1218,
      "ngay": 1219,
      "18": 1220,
      "Minh": 1221,
      "̣c": 1222,
      "Các": 1223,
      "bu": 1224,
      "xe": 1225,
      "17": 1226,
      "sia": 1227,
      "ếp": 1228,
      "đủ": 1229,
      "ậm": 1230,
      "chuyển": 1231,
      "hoạt": 1232,
      "tu": 1233,
      "khoảng": 1234,
      "te": 1235,
      "HAGL": 1236,
      "nữa": 1237,
      "bại": 1238,
      "thống": 1239,
      "trợ": 1240,
      "ét": 1241,
      "vấn": 1242,
      "chị": 1243,
      "2020": 1244,
      "bao": 1245,
      "cứu": 1246,
      "mọi": 1247,
      "Mỹ": 1248,
      "ạy": 1249,
      "mục": 1250,
      "Những": 1251,
      "chương": 1252,
      "thị": 1253,
      "đa": 1254,
      "thuật": 1255,
      "ui": 1256,
      "ngôi": 1257,
      "hướng": 1258,
      "luôn": 1259,
      "lượt": 1260,
      "16": 1261,
      "́i": 1262,
      "Mal": 1263,
      "óm": 1264,
      "ôm": 1265,
      "́ng": 1266,
      "mỗi": 1267,
      "ly": 1268,
      "vé": 1269,
      "ban": 1270,
      "Đây": 1271,
      "ĩnh": 1272,
      "quyền": 1273,
      "ing": 1274,
      "nội": 1275,
      "tho": 1276,
      "khai": 1277,
      "đơn": 1278,
      "Ông": 1279,
      "trị": 1280,
      "tên": 1281,
      "cá": 1282,
      "buổi": 1283,
      "Nhật": 1284,
      "phong": 1285,
      "Du": 1286,
      "́n": 1287,
      "dựng": 1288,
      "Không": 1289,
      "Thị": 1290,
      "xây": 1291,
      "iêng": 1292,
      "̀ng": 1293,
      "lập": 1294,
      "VFF": 1295,
      "tăng": 1296,
      "sở": 1297,
      "Đông": 1298,
      "nổi": 1299,
      "lợi": 1300,
      "dài": 1301,
      "ic": 1302,
      "Xuân": 1303,
      "pp": 1304,
      "câu": 1305,
      "Một": 1306,
      "thân": 1307,
      "and": 1308,
      "tượng": 1309,
      "ắp": 1310,
      "ậ": 1311,
      "Malay": 1312,
      "uyết": 1313,
      "đặt": 1314,
      "thuộc": 1315,
      "bỏ": 1316,
      "Trường": 1317,
      "Malaysia": 1318,
      "hoặc": 1319,
      "khăn": 1320,
      "hỏi": 1321,
      "hoa": 1322,
      "úi": 1323,
      "sang": 1324,
      "bay": 1325,
      "kể": 1326,
      "sĩ": 1327,
      "phá": 1328,
      "diện": 1329,
      "as": 1330,
      "nhiệm": 1331,
      "VN": 1332,
      "thích": 1333,
      "U20": 1334,
      "̀n": 1335,
      "đầy": 1336,
      "Quảng": 1337,
      "ứt": 1338,
      "đình": 1339,
      "U19": 1340,
      "le": 1341,
      "nhìn": 1342,
      "ứa": 1343,
      "thật": 1344,
      "iêu": 1345,
      "Tiến": 1346,
      "doanh": 1347,
      "vượt": 1348,
      "amp": 1349,
      "Đại": 1350,
      "sút": 1351,
      "ãi": 1352,
      "cổ": 1353,
      "tinh": 1354,
      "thần": 1355,
      "bước": 1356,
      "mộ": 1357,
      "Phi": 1358,
      "kiện": 1359,
      "giáo": 1360,
      "Bản": 1361,
      "Đội": 1362,
      "má": 1363,
      "bệnh": 1364,
      "vui": 1365,
      "ể": 1366,
      "hòa": 1367,
      "mẹ": 1368,
      "Với": 1369,
      "dễ": 1370,
      "ịp": 1371,
      "Dương": 1372,
      "tương": 1373,
      "iếm": 1374,
      "Tổng": 1375,
      "mắt": 1376,
      "Thắng": 1377,
      "Có": 1378,
      "tất": 1379,
      "Ban": 1380,
      "xa": 1381,
      "bo": 1382,
      "khoa": 1383,
      "sẻ": 1384,
      "tịch": 1385,
      "hiểu": 1386,
      "at": 1387,
      "nam": 1388,
      "nghĩa": 1389,
      "phía": 1390,
      "kế": 1391,
      "xếp": 1392,
      "ro": 1393,
      "Chúng": 1394,
      "phẩm": 1395,
      "̀u": 1396,
      "xác": 1397,
      "biến": 1398,
      "”,": 1399,
      "hữu": 1400,
      "2019": 1401,
      "xuống": 1402,
      "rõ": 1403,
      "khả": 1404,
      "cạnh": 1405,
      "cố": 1406,
      "tối": 1407,
      "đời": 1408,
      "mất": 1409,
      "ké": 1410,
      "\",": 1411,
      "góp": 1412,
      "ảy": 1413,
      "nhập": 1414,
      "nhỏ": 1415,
      "Viet": 1416,
      "lòng": 1417,
      "vàng": 1418,
      "tiến": 1419,
      "tỷ": 1420,
      "ịnh": 1421,
      "̉a": 1422,
      "lã": 1423,
      "Lê": 1424,
      "pháp": 1425,
      "Tây": 1426,
      "nghỉ": 1427,
      "gây": 1428,
      "dành": 1429,
      "ký": 1430,
      "hậu": 1431,
      "hoạch": 1432,
      "hâm": 1433,
      "VĐV": 1434,
      "bà": 1435,
      "Co": 1436,
      "hưởng": 1437,
      "biển": 1438,
      "nhanh": 1439,
      "vận": 1440,
      "gọi": 1441,
      "trang": 1442,
      "ốn": 1443,
      "thất": 1444,
      "đô": 1445,
      "là": 1446,
      "AFF": 1447,
      "mua": 1448,
      "chế": 1449,
      "àu": 1450,
      "ngành": 1451,
      "ảm": 1452,
      "chắc": 1453,
      "đúng": 1454,
      "biểu": 1455,
      "huy": 1456,
      "tưởng": 1457,
      "̉i": 1458,
      "nghệ": 1459,
      "il": 1460,
      "cú": 1461,
      "nhóm": 1462,
      "dung": 1463,
      "Trước": 1464,
      "âng": 1465,
      "và": 1466,
      "chiều": 1467,
      "càng": 1468,
      "ớm": 1469,
      "Đà": 1470,
      "ad": 1471,
      "Thành": 1472,
      "por": 1473,
      "tấn": 1474,
      "yếu": 1475,
      "ĐT": 1476,
      "Sơn": 1477,
      "của": 1478,
      "Trần": 1479,
      "Và": 1480,
      "hạn": 1481,
      "trả": 1482,
      "31": 1483,
      "thúc": 1484,
      "phạt": 1485,
      "To": 1486,
      "kỷ": 1487,
      "ngu": 1488,
      "ùi": 1489,
      "trực": 1490,
      "Bộ": 1491,
      "nằm": 1492,
      "iềm": 1493,
      "đảo": 1494,
      "đứng": 1495,
      "Khi": 1496,
      "sớm": 1497,
      "iêm": 1498,
      "Dũng": 1499,
      "iếc": 1500,
      "bầu": 1501,
      "Nếu": 1502,
      "dưới": 1503,
      "Giải": 1504,
      "kỹ": 1505,
      "̃ng": 1506,
      "̀i": 1507,
      "thư": 1508,
      "Đình": 1509,
      "200": 1510,
      "vùng": 1511,
      "Ngo": 1512,
      "ám": 1513,
      "sư": 1514,
      "iệ": 1515,
      "nghiên": 1516,
      "hiệp": 1517,
      "ts": 1518,
      "đoạn": 1519,
      "thiếu": 1520,
      "thiết": 1521,
      "Định": 1522,
      "đạt": 1523,
      "cục": 1524,
      "cực": 1525,
      "14": 1526,
      "thưởng": 1527,
      "sát": 1528,
      "chẳng": 1529,
      "viết": 1530,
      "Do": 1531,
      "Man": 1532,
      "chấn": 1533,
      "24": 1534,
      "trải": 1535,
      "Dù": 1536,
      "2021": 1537,
      "kiểm": 1538,
      "ter": 1539,
      "Ninh": 1540,
      "Hữu": 1541,
      "13": 1542,
      "ưỡ": 1543,
      "cây": 1544,
      "Từ": 1545,
      "ồm": 1546,
      "riêng": 1547,
      "uyệt": 1548,
      "tỏ": 1549,
      "Nha": 1550,
      "trái": 1551,
      "vật": 1552,
      "Ar": 1553,
      "ol": 1554,
      "máy": 1555,
      "Pháp": 1556,
      "cộng": 1557,
      "dùng": 1558,
      "lễ": 1559,
      "hi": 1560,
      "vài": 1561,
      "Ngày": 1562,
      "lưu": 1563,
      "lối": 1564,
      "ngờ": 1565,
      "dứt": 1566,
      "lưới": 1567,
      "Thế": 1568,
      "̣i": 1569,
      "mar": 1570,
      "lấy": 1571,
      "hồi": 1572,
      "chuyến": 1573,
      "Ngọc": 1574,
      "chạy": 1575,
      "Phili": 1576,
      "ới": 1577,
      "Philipp": 1578,
      "đón": 1579,
      "phụ": 1580,
      "huống": 1581,
      "va": 1582,
      "nguyên": 1583,
      "hôm": 1584,
      "Tuyển": 1585,
      "huấn": 1586,
      "sai": 1587,
      "đôi": 1588,
      "tra": 1589,
      "liệu": 1590,
      "phản": 1591,
      "gồm": 1592,
      "duy": 1593,
      "cửa": 1594,
      "chứng": 1595,
      "tổng": 1596,
      "phân": 1597,
      "vid": 1598,
      "Hồ": 1599,
      "đông": 1600,
      "Đó": 1601,
      "ở": 1602,
      "HCV": 1603,
      "nguồn": 1604,
      "ẵng": 1605,
      "ak": 1606,
      "điện": 1607,
      "ẩy": 1608,
      "đỏ": 1609,
      "Long": 1610,
      "cánh": 1611,
      "tel": 1612,
      "ưỡng": 1613,
      "Chính": 1614,
      "Nẵng": 1615,
      "chú": 1616,
      "chiếc": 1617,
      "Thủ": 1618,
      "Ngh": 1619,
      "Phòng": 1620,
      "ấ": 1621,
      "cá": 1622,
      "đăng": 1623,
      "mp": 1624,
      "nghị": 1625,
      "25": 1626,
      "My": 1627,
      "tan": 1628,
      "chờ": 1629,
      "núi": 1630,
      "quản": 1631,
      "2018": 1632,
      "mức": 1633,
      "nhằm": 1634,
      "Điều": 1635,
      "Sài": 1636,
      "Ne": 1637,
      "đâu": 1638,
      "nâng": 1639,
      "Bắc": 1640,
      "Chủ": 1641,
      "FA": 1642,
      "ựa": 1643,
      "Li": 1644,
      "khởi": 1645,
      "màn": 1646,
      "chắn": 1647,
      "tiết": 1648,
      "Trọng": 1649,
      "Hội": 1650,
      "óc": 1651,
      "đóng": 1652,
      "ed": 1653,
      "lệ": 1654,
      "Nhà": 1655,
      "Người": 1656,
      "Hu": 1657,
      "màu": 1658,
      "Liên": 1659,
      "đồ": 1660,
      "Gòn": 1661,
      "xin": 1662,
      "nỗ": 1663,
      "khẳng": 1664,
      "Thể": 1665,
      "đào": 1666,
      "thơ": 1667,
      "lãnh": 1668,
      "mong": 1669,
      "Như": 1670,
      "thuyền": 1671,
      "hộ": 1672,
      "Mi": 1673,
      "lâu": 1674,
      "sông": 1675,
      "trao": 1676,
      "lẽ": 1677,
      "ngoại": 1678,
      "giai": 1679,
      "ất": 1680,
      "kê": 1681,
      "phủ": 1682,
      "Mai": 1683,
      "Viettel": 1684,
      "Ngoài": 1685,
      "òi": 1686,
      "chấp": 1687,
      "đảm": 1688,
      "50": 1689,
      "xanh": 1690,
      "xúc": 1691,
      "Camp": 1692,
      "quê": 1693,
      "luật": 1694,
      "Chung": 1695,
      "Ba": 1696,
      "luận": 1697,
      "ợt": 1698,
      "ón": 1699,
      "cụ": 1700,
      "tuần": 1701,
      "lao": 1702,
      "thăm": 1703,
      "Bóng": 1704,
      "ữa": 1705,
      "ine": 1706,
      "tung": 1707,
      "ói": 1708,
      "nguy": 1709,
      "chịu": 1710,
      "khung": 1711,
      "ỉnh": 1712,
      "Tại": 1713,
      "eal": 1714,
      "ãy": 1715,
      "Họ": 1716,
      "cấm": 1717,
      "giảm": 1718,
      "mạng": 1719,
      "Al": 1720,
      "thiện": 1721,
      "cầm": 1722,
      "đẩy": 1723,
      "Vì": 1724,
      "hiểm": 1725,
      "Đồng": 1726,
      "viện": 1727,
      "ột": 1728,
      "Hồng": 1729,
      "hỗ": 1730,
      "se": 1731,
      "xét": 1732,
      "binh": 1733,
      "ạp": 1734,
      "2016": 1735,
      "phạm": 1736,
      "rộng": 1737,
      "nhớ": 1738,
      "nền": 1739,
      "ity": 1740,
      "ma": 1741,
      "dục": 1742,
      "tử": 1743,
      "Vũ": 1744,
      "MU": 1745,
      "khán": 1746,
      "uchia": 1747,
      "Campuchia": 1748,
      "xử": 1749,
      "có": 1750,
      "VC": 1751,
      "apor": 1752,
      "ội": 1753,
      "Toàn": 1754,
      "ẵn": 1755,
      "khí": 1756,
      "đêm": 1757,
      "Âu": 1758,
      "chống": 1759,
      "Sing": 1760,
      "hút": 1761,
      "Vinh": 1762,
      "uốt": 1763,
      "Duy": 1764,
      "Hùng": 1765,
      "ha": 1766,
      "cung": 1767,
      "làng": 1768,
      "hồ": 1769,
      "cự": 1770,
      "trời": 1771,
      "èo": 1772,
      "Huy": 1773,
      "tố": 1774,
      "apore": 1775,
      "Singapore": 1776,
      "lộ": 1777,
      "trách": 1778,
      "quen": 1779,
      "vai": 1780,
      "Ha": 1781,
      "sẵn": 1782,
      "Hóa": 1783,
      "đê": 1784,
      "26": 1785,
      "ọt": 1786,
      "mi": 1787,
      "VCK": 1788,
      "32": 1789,
      "nặng": 1790,
      "mô": 1791,
      "độc": 1792,
      "tấm": 1793,
      "Hậu": 1794,
      "su": 1795,
      "nghe": 1796,
      "Trận": 1797,
      "xứ": 1798,
      "áu": 1799,
      "lược": 1800,
      "may": 1801,
      "niềm": 1802,
      "tuyệt": 1803,
      "Hai": 1804,
      "lymp": 1805,
      "gái": 1806,
      "ràng": 1807,
      "̀nh": 1808,
      "ngồi": 1809,
      "minh": 1810,
      "tận": 1811,
      "Linh": 1812,
      "khỏi": 1813,
      "lympic": 1814,
      "re": 1815,
      "Khánh": 1816,
      "ế": 1817,
      "Myan": 1818,
      "Phạm": 1819,
      "Gia": 1820,
      "Mạnh": 1821,
      "đua": 1822,
      "Myanmar": 1823,
      "City": 1824,
      "thử": 1825,
      "ín": 1826,
      "rừng": 1827,
      "chứ": 1828,
      "Phú": 1829,
      "miền": 1830,
      "Mar": 1831,
      "ines": 1832,
      "bia": 1833,
      "lỗi": 1834,
      "ận": 1835,
      "gen": 1836,
      "cáo": 1837,
      "Olympic": 1838,
      "món": 1839,
      "Lâm": 1840,
      "sàng": 1841,
      "ửi": 1842,
      "buộc": 1843,
      "sơ": 1844,
      "chỗ": 1845,
      "tuyến": 1846,
      "Lu": 1847,
      "sắp": 1848,
      "cha": 1849,
      "Năm": 1850,
      "một": 1851,
      "bác": 1852,
      "tức": 1853,
      "lai": 1854,
      "kiếm": 1855,
      "thiên": 1856,
      "chuyền": 1857,
      "ek": 1858,
      "thậm": 1859,
      "ãn": 1860,
      "ver": 1861,
      "huyện": 1862,
      "nóng": 1863,
      "lẫn": 1864,
      "ck": 1865,
      "UA": 1866,
      "sạn": 1867,
      "biên": 1868,
      "giống": 1869,
      "Ro": 1870,
      "Hòa": 1871,
      "trạng": 1872,
      "kéo": 1873,
      "NA": 1874,
      "phép": 1875,
      "vẻ": 1876,
      "nhi": 1877,
      "hy": 1878,
      "lựa": 1879,
      "ous": 1880,
      "tầm": 1881,
      "UAE": 1882,
      "Phó": 1883,
      "100": 1884,
      "rút": 1885,
      "Giang": 1886,
      "FI": 1887,
      "phối": 1888,
      "po": 1889,
      "lớp": 1890,
      "mừng": 1891,
      "essi": 1892,
      "nhờ": 1893,
      "29": 1894,
      "Còn": 1895,
      "cử": 1896,
      "bật": 1897,
      "vốn": 1898,
      "̣ng": 1899,
      "Nguyên": 1900,
      "Nghệ": 1901,
      "đàn": 1902,
      "tiếc": 1903,
      "thanh": 1904,
      "gắng": 1905,
      "2017": 1906,
      "bi": 1907,
      "lục": 1908,
      "ẹn": 1909,
      "hấp": 1910,
      "ày": 1911,
      "dòng": 1912,
      "ầu": 1913,
      "90": 1914,
      "Mo": 1915,
      "ủng": 1916,
      "thuận": 1917,
      "suốt": 1918,
      "thú": 1919,
      "với": 1920,
      "Việc": 1921,
      "thôi": 1922,
      "mu": 1923,
      "ặn": 1924,
      "trụ": 1925,
      "Le": 1926,
      "các": 1927,
      "gửi": 1928,
      "lương": 1929,
      "mấy": 1930,
      "FIFA": 1931,
      "Lịch": 1932,
      "ẫu": 1933,
      "Đoàn": 1934,
      "sen": 1935,
      "đươ": 1936,
      "sa": 1937,
      "Để": 1938,
      "VI": 1939,
      "họp": 1940,
      "bé": 1941,
      "alia": 1942,
      "soát": 1943,
      "Lào": 1944,
      "Sa": 1945,
      "ce": 1946,
      "tuy": 1947,
      "uts": 1948,
      "ót": 1949,
      "xảy": 1950,
      "Philippines": 1951,
      "̣t": 1952,
      "kém": 1953,
      "àn": 1954,
      "niệm": 1955,
      "Chí": 1956,
      "̉ng": 1957,
      "gỡ": 1958,
      "tướng": 1959,
      "băng": 1960,
      "CĐV": 1961,
      "ND": 1962,
      "xuyên": 1963,
      "hạ": 1964,
      "cựu": 1965,
      "ngự": 1966,
      "nghề": 1967,
      "utsal": 1968,
      "quanh": 1969,
      "loạt": 1970,
      "góc": 1971,
      "sâu": 1972,
      "tuyên": 1973,
      "SL": 1974,
      "dịp": 1975,
      "Bùi": 1976,
      "da": 1977,
      "Covid": 1978,
      "New": 1979,
      "Trous": 1980,
      "sier": 1981,
      "đốc": 1982,
      "Troussier": 1983,
      "khắc": 1984,
      "ord": 1985,
      "Đến": 1986,
      "mơ": 1987,
      "Vòng": 1988,
      "ần": 1989,
      "phù": 1990,
      "niên": 1991,
      "đau": 1992,
      "cư": 1993,
      "ỳnh": 1994,
      "Châu": 1995,
      "ni": 1996,
      "Ma": 1997,
      "cột": 1998,
      "môi": 1999,
      "tạm": 2000,
      "nhật": 2001,
      "ne": 2002,
      "nhu": 2003,
      "tộc": 2004,
      "Chỉ": 2005,
      "SLNA": 2006,
      "Aus": 2007,
      "lạc": 2008,
      "TTO": 2009,
      "suất": 2010,
      "thấp": 2011,
      "thẳng": 2012,
      "bổ": 2013,
      "Nhất": 2014,
      "dàng": 2015,
      "TPHCM": 2016,
      "khám": 2017,
      "27": 2018,
      "nghi": 2019,
      "Austr": 2020,
      "Tiền": 2021,
      "Ngay": 2022,
      "ou": 2023,
      "hương": 2024,
      "toán": 2025,
      "đài": 2026,
      "tour": 2027,
      "vs": 2028,
      "Sự": 2029,
      "CO": 2030,
      "trắng": 2031,
      "èn": 2032,
      "Quyết": 2033,
      "dấu": 2034,
      "km": 2035,
      "Messi": 2036,
      "chạm": 2037,
      "Bà": 2038,
      "Kết": 2039,
      "of": 2040,
      "CT": 2041,
      "quảng": 2042,
      "lĩnh": 2043,
      "no": 2044,
      "ụp": 2045,
      "07": 2046,
      "Australia": 2047,
      "đền": 2048,
      "Hàng": 2049,
      "rời": 2050,
      "uro": 2051,
      "Di": 2052,
      "Br": 2053,
      "ễm": 2054,
      "coi": 2055,
      "đáp": 2056,
      "xu": 2057,
      "trai": 2058,
      "Kim": 2059,
      "quý": 2060,
      "ãng": 2061,
      "ons": 2062,
      "vợ": 2063,
      "quay": 2064,
      "Về": 2065,
      "ổn": 2066,
      "28": 2067,
      "dư": 2068,
      "ngang": 2069,
      "Hiệp": 2070,
      "ve": 2071,
      "àm": 2072,
      "ngược": 2073,
      "man": 2074,
      "căng": 2075,
      "ườn": 2076,
      "đọc": 2077,
      "thái": 2078,
      "06": 2079,
      "được": 2080,
      "tàu": 2081,
      "bóng": 2082,
      "dạy": 2083,
      "cải": 2084,
      "ky": 2085,
      "Nhiều": 2086,
      "de": 2087,
      "thẻ": 2088,
      "hè": 2089,
      "Vid": 2090,
      "đương": 2091,
      "Tết": 2092,
      "trì": 2093,
      "đá": 2094,
      "Hiện": 2095,
      "cân": 2096,
      "Cầu": 2097,
      "những": 2098,
      "phóng": 2099,
      "Phan": 2100,
      "đợi": 2101,
      "ngươ": 2102,
      "khỏ": 2103,
      "cờ": 2104,
      "cũ": 2105,
      "̃n": 2106,
      "đã": 2107,
      "ộn": 2108,
      "Chiến": 2109,
      "ki": 2110,
      "Hoa": 2111,
      "nhạc": 2112,
      "chồng": 2113,
      "kịp": 2114,
      "dưỡng": 2115,
      "thừa": 2116,
      "ton": 2117,
      "gắn": 2118,
      "dắt": 2119,
      "̣n": 2120,
      "cc": 2121,
      "Bên": 2122,
      "tô": 2123,
      "ấu": 2124,
      "40": 2125,
      "TC": 2126,
      "Lai": 2127,
      "Than": 2128,
      "Video": 2129,
      "cập": 2130,
      "cường": 2131,
      "khỏe": 2132,
      "thác": 2133,
      "tái": 2134,
      "ok": 2135,
      "US": 2136,
      "go": 2137,
      "hào": 2138,
      "08": 2139,
      "ghế": 2140,
      "Nói": 2141,
      "onal": 2142,
      "cán": 2143,
      "ru": 2144,
      "istan": 2145,
      "giác": 2146,
      "cận": 2147,
      "AFC": 2148,
      "Úc": 2149,
      "nghiêm": 2150,
      "vo": 2151,
      "Đào": 2152,
      "nhấn": 2153,
      "quán": 2154,
      "nhắc": 2155,
      "ga": 2156,
      "mời": 2157,
      "vũ": 2158,
      "Cũng": 2159,
      "Lo": 2160,
      "chăm": 2161,
      "giản": 2162,
      "bức": 2163,
      "hài": 2164,
      "nông": 2165,
      "mê": 2166,
      "Con": 2167,
      "ĐTVN": 2168,
      "Ta": 2169,
      "ran": 2170,
      "căn": 2171,
      "hơi": 2172,
      "Mad": 2173,
      "ngắn": 2174,
      "thể": 2175,
      "thuốc": 2176,
      "nhiệt": 2177,
      "chút": 2178,
      "ước": 2179,
      "dừng": 2180,
      "the": 2181,
      "ụy": 2182,
      "45": 2183,
      "đỉnh": 2184,
      "giám": 2185,
      "tri": 2186,
      "người": 2187,
      "QG": 2188,
      "vững": 2189,
      "La": 2190,
      "đến": 2191,
      "Saudi": 2192,
      "nhiễm": 2193,
      "mắc": 2194,
      "Sở": 2195,
      "nối": 2196,
      "Trên": 2197,
      "son": 2198,
      "Huỳnh": 2199,
      "đổ": 2200,
      "ẫy": 2201,
      "Tài": 2202,
      "ẩu": 2203,
      "tina": 2204,
      "suy": 2205,
      "Ara": 2206,
      "lắm": 2207,
      "đấu": 2208,
      "000D": 2209,
      "_x": 2210,
      "000D_": 2211,
      "_x000D_": 2212,
      "Tất": 2213,
      "mưa": 2214,
      "thuyết": 2215,
      "lá": 2216,
      "atar": 2217,
      "chụp": 2218,
      "USD": 2219,
      "phúc": 2220,
      "mái": 2221,
      "chợ": 2222,
      "ern": 2223,
      "đậm": 2224,
      "mai": 2225,
      "UB": 2226,
      "Champ": 2227,
      "Phương": 2228,
      "đội": 2229,
      "Bar": 2230,
      "cười": 2231,
      "quần": 2232,
      "ccine": 2233,
      "Đảng": 2234,
      "nu": 2235,
      "rơi": 2236,
      "ỏng": 2237,
      "Real": 2238,
      "đích": 2239,
      "tứ": 2240,
      "rid": 2241,
      "õi": 2242,
      "̉n": 2243,
      "VĐ": 2244,
      "hùng": 2245,
      "đoán": 2246,
      "TTCT": 2247,
      "Qatar": 2248,
      "khổ": 2249,
      "phê": 2250,
      "Sh": 2251,
      "TD": 2252,
      "UBND": 2253,
      "san": 2254,
      "bánh": 2255,
      "sung": 2256,
      "vê": 2257,
      "hạnh": 2258,
      "me": 2259,
      "tân": 2260,
      "buồn": 2261,
      "VID": 2262,
      "futsal": 2263,
      "lạ": 2264,
      "chữ": 2265,
      "PS": 2266,
      "ành": 2267,
      "cháu": 2268,
      "vaccine": 2269,
      "che": 2270,
      "bãi": 2271,
      "cậu": 2272,
      "dần": 2273,
      "Tấn": 2274,
      "lan": 2275,
      "tốc": 2276,
      "quên": 2277,
      "liệt": 2278,
      "Arabia": 2279,
      "bày": 2280,
      "tôn": 2281,
      "cỏ": 2282,
      "Argen": 2283,
      "sợ": 2284,
      "Champi": 2285,
      "Bảo": 2286,
      "mạc": 2287,
      "Argentina": 2288,
      "VP": 2289,
      "chết": 2290,
      "dạng": 2291,
      "đợt": 2292,
      "tránh": 2293,
      "Thời": 2294,
      "Champions": 2295,
      "60": 2296,
      "Pa": 2297,
      "ngại": 2298,
      "Đặng": 2299,
      "Inter": 2300,
      "199": 2301,
      "lứa": 2302,
      "ẳn": 2303,
      "iều": 2304,
      "Cần": 2305,
      "tươ": 2306,
      "COVID": 2307,
      "mặc": 2308,
      "tỏa": 2309,
      "thách": 2310,
      "lắng": 2311,
      "chỉnh": 2312,
      "gương": 2313,
      "yên": 2314,
      "ted": 2315,
      "Na": 2316,
      "Pau": 2317,
      "éo": 2318,
      "nhẹ": 2319,
      "cúp": 2320,
      "thoại": 2321,
      "úa": 2322,
      "els": 2323,
      "Bởi": 2324,
      "lầm": 2325,
      "trận": 2326,
      "đứa": 2327,
      "Trang": 2328,
      "Phong": 2329,
      "kg": 2330,
      "Thụy": 2331,
      "mắn": 2332,
      "Philippe": 2333,
      "Phát": 2334,
      "Madrid": 2335,
      "tồn": 2336,
      "xứng": 2337,
      "Tân": 2338,
      "tín": 2339,
      "Chi": 2340,
      "Thầy": 2341,
      "khoản": 2342,
      "na": 2343,
      "TDTT": 2344,
      "đẳng": 2345,
      "cũng": 2346,
      "cặp": 2347,
      "hẳn": 2348,
      "chốt": 2349,
      "thảo": 2350,
      "Jo": 2351,
      "vinh": 2352,
      "ầng": 2353,
      "):": 2354,
      "̣ch": 2355,
      "ei": 2356,
      "khen": 2357,
      "thoát": 2358,
      "sóng": 2359,
      "tặng": 2360,
      "ậc": 2361,
      "linh": 2362,
      "hoá": 2363,
      "nỗi": 2364,
      "Cúp": 2365,
      "này": 2366,
      "Uni": 2367,
      "bậc": 2368,
      "gốc": 2369,
      "tiện": 2370,
      "Chu": 2371,
      "VPF": 2372,
      "st": 2373,
      "mo": 2374,
      "So": 2375,
      "hề": 2376,
      "chấm": 2377,
      "ura": 2378,
      "U21": 2379,
      "Bồ": 2380,
      "tắc": 2381,
      "ngắm": 2382,
      "kia": 2383,
      "nạn": 2384,
      "xưa": 2385,
      "Đặc": 2386,
      "thiệu": 2387,
      "U17": 2388,
      "ủy": 2389,
      "ngủ": 2390,
      "Thông": 2391,
      "Ronal": 2392,
      "Tĩnh": 2393,
      "phó": 2394,
      "cản": 2395,
      "hại": 2396,
      "khá": 2397,
      "dữ": 2398,
      "vườn": 2399,
      "nửa": 2400,
      "siêu": 2401,
      "tầng": 2402,
      "èm": 2403,
      "San": 2404,
      "trúc": 2405,
      "ent": 2406,
      "hầu": 2407,
      "khắp": 2408,
      "đòi": 2409,
      "Ấn": 2410,
      "lửa": 2411,
      "thủ": 2412,
      "Ai": 2413,
      "bối": 2414,
      "Arsen": 2415,
      "nuôi": 2416,
      "Quân": 2417,
      "dọc": 2418,
      "SH": 2419,
      "khẩu": 2420,
      "iếng": 2421,
      "197": 2422,
      "bá": 2423,
      "phim": 2424,
      "iếp": 2425,
      "bơi": 2426,
      "Arsenal": 2427,
      "cuốn": 2428,
      "Bra": 2429,
      "ấc": 2430,
      "bè": 2431,
      "oo": 2432,
      "dõi": 2433,
      "treo": 2434,
      "tải": 2435,
      "gió": 2436,
      "be": 2437,
      "vắng": 2438,
      "ngon": 2439,
      "ard": 2440,
      "Pr": 2441,
      "TH": 2442,
      "ham": 2443,
      "ke": 2444,
      "Tổ": 2445,
      "Thiên": 2446,
      "mẽ": 2447,
      "Ronaldo": 2448,
      "Bo": 2449,
      "Độ": 2450,
      "Nga": 2451,
      "trăm": 2452,
      "ez": 2453,
      "ngàn": 2454,
      "SHB": 2455,
      "Chels": 2456,
      "Chelsea": 2457,
      "xấu": 2458,
      "ữ": 2459,
      "vời": 2460,
      "emi": 2461,
      "ỏa": 2462,
      "khoác": 2463,
      "tai": 2464,
      "Tim": 2465,
      "NG": 2466,
      "iệt": 2467,
      "ana": 2468,
      "lơ": 2469,
      "hẹn": 2470,
      "chiếm": 2471,
      "03": 2472,
      "II": 2473,
      "Mỗi": 2474,
      "kịch": 2475,
      "̣nh": 2476,
      "xo": 2477,
      "thuê": 2478,
      "lỡ": 2479,
      "Cô": 2480,
      "BTC": 2481,
      "chào": 2482,
      "trọn": 2483,
      "hát": 2484,
      "nét": 2485,
      "iati": 2486,
      "mối": 2487,
      "xong": 2488,
      "hãy": 2489,
      "hứng": 2490,
      "Ra": 2491,
      "để": 2492,
      "sian": 2493,
      "ài": 2494,
      "PSG": 2495,
      "vua": 2496,
      "Đinh": 2497,
      "tro": 2498,
      "Cụ": 2499,
      "kiểu": 2500,
      "Đài": 2501,
      "phi": 2502,
      "ền": 2503,
      "đoạt": 2504,
      "nắng": 2505,
      "đó": 2506,
      "đem": 2507,
      "võ": 2508,
      "bờ": 2509,
      "lay": 2510,
      "Su": 2511,
      "tờ": 2512,
      "ệt": 2513,
      "giấy": 2514,
      "ino": 2515,
      "Ri": 2516,
      "tù": 2517,
      "Asian": 2518,
      "01": 2519,
      "ớt": 2520,
      "giàu": 2521,
      "chặt": 2522,
      "VH": 2523,
      "80": 2524,
      "United": 2525,
      "lạnh": 2526,
      "thờ": 2527,
      "Cả": 2528,
      "chục": 2529,
      "tiêm": 2530,
      "ff": 2531,
      "Lý": 2532,
      "áy": 2533,
      "hu": 2534,
      "thở": 2535,
      "Kiati": 2536,
      "U16": 2537,
      "̣p": 2538,
      "nhượng": 2539,
      "The": 2540,
      "ber": 2541,
      "sô": 2542,
      "Thống": 2543,
      "chừng": 2544,
      "àng": 2545,
      "nhiều": 2546,
      "nắm": 2547,
      "bù": 2548,
      "Thơ": 2549,
      "Ky": 2550,
      "chóng": 2551,
      "đáo": 2552,
      "dựa": 2553,
      "Đối": 2554,
      "bây": 2555,
      "đột": 2556,
      "Thực": 2557,
      "nhiêu": 2558,
      "khuôn": 2559,
      "De": 2560,
      "già": 2561,
      "về": 2562,
      "Khu": 2563,
      "pa": 2564,
      "đầu": 2565,
      "kim": 2566,
      "Miura": 2567,
      "lại": 2568,
      "̀a": 2569,
      "vươ": 2570,
      "ry": 2571,
      "ão": 2572,
      "Tùng": 2573,
      "xương": 2574,
      "pool": 2575,
      "Tiên": 2576,
      "euro": 2577,
      "trồng": 2578,
      "phổ": 2579,
      "zil": 2580,
      "trào": 2581,
      "ví": 2582,
      "Võ": 2583,
      "Liver": 2584,
      "Núi": 2585,
      "Liverpool": 2586,
      "Phút": 2587,
      "miễn": 2588,
      "ul": 2589,
      "cả": 2590,
      "Brun": 2591,
      "DL": 2592,
      "cơm": 2593,
      "giỏi": 2594,
      "vào": 2595,
      "nghèo": 2596,
      "chỉ": 2597,
      "Hưng": 2598,
      "quang": 2599,
      "TV": 2600,
      "ge": 2601,
      "09": 2602,
      "khép": 2603,
      "tim": 2604,
      "mãi": 2605,
      "tươi": 2606,
      "từ": 2607,
      "́nh": 2608,
      "ũi": 2609,
      "khích": 2610,
      "bốn": 2611,
      "trú": 2612,
      "Báo": 2613,
      "hứa": 2614,
      "Brazil": 2615,
      "Tàu": 2616,
      "ật": 2617,
      "cà": 2618,
      "Mới": 2619,
      "Tú": 2620,
      "Được": 2621,
      "est": 2622,
      "ten": 2623,
      "ngũ": 2624,
      "Gu": 2625,
      "Hag": 2626,
      "tụ": 2627,
      "35": 2628,
      "nguyện": 2629,
      "trống": 2630,
      "vợt": 2631,
      "ngữ": 2632,
      "quận": 2633,
      "tạp": 2634,
      "̀m": 2635,
      "thủy": 2636,
      "Lương": 2637,
      "kênh": 2638,
      "70": 2639,
      ");": 2640,
      "dụ": 2641,
      "Eri": 2642,
      "HN": 2643,
      "kẻ": 2644,
      "trích": 2645,
      "giải": 2646,
      "khảo": 2647,
      "thoải": 2648,
      "Tu": 2649,
